<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="hotels.aspx.cs" Inherits="NoaFisherWebsite.hotels" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style>
       

    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <h2> בתי מלון בלונדון- איך לבחור ובתי מלון מומלצים</h2>
    <p> 
 
      <b>מה חשוב לדעת לפני שבוחרים בית מלון?  </b>
      <br /> 
      <br /> 1. מיקום:
    <br /> מצד אחד, יש אנשים שחשוב להם להיות במה שנקרא ״המרכז של המרכז״ (הווסט אנד, סוהו, קובנט גרדן, מייפייר וכו׳) כדי ללכת ברגל או לקחת רכבת תחתית (טיוב) לכל מקום.
     מצד שני, ישנם ״מתקדמי לונדון״ שהיו בעיר כבר הרבה פעמים, ומחפשים דווקא ללון באזורים אחרים של העיר, למשל בשכונות כמו קנזינגטון, צ׳לסי, שורדיץ׳, איזלינגטון ואחרות.
       מה שכן, חשוב לבחור שכונות סימפטיות ונעימות , ולא שכונות ״קשוחות״ או מוזנחות,
        או שמרוחקות מאוד ממרכז לונדון (כאמור, עיר עצומה, שלפעמים יכול לקחת מפרוור שלה למרכז העיר שעה נסיעה). 
       
        <br />
        <br /> 2.הקרבה של המלון לתחבורה ציבורית:
        <br /> אחד מהדברים הכי חשובים בלינה בלונדון. לפעמים הדבר הכי חשוב ומכריע הוא להיות קרובים לתחנת תחבורה ציבורית.
        כמו אנדרגראונד- רכבת תחתית, מה שהופך את החיים להרבה יותר פשוטים ונוחים-  עם גישה מהירה ותדירות טובה של רכבות 
        למרכז העיר או לאזורי בילוי / שופינג / שווקים שונים.
       
        <br /> 
        <br /> 3.איכות:
        <br /> לפני שסוגרים לינה, חשוב לוודא שהאיכות של המקום היא ראויה. גם אם אתם מוכנים להתפשר ולא חייבים מקום מגונדר ,
        ראוי לפחות שתישנו במקום נחמד ולא מדכא - בלי נזילות או קיר מתקלף, עם מיטה נוחה ועם שירות לפחות טוב. 
       
        <br />
        <br /> 4.אפשרות ביטול:
        <br /> זה אמנם יקר יותר, אבל עדיף לכם תמיד להזמין מלון עם אפשרות לביטול (בטח ובטח לאור אירועי הקורונה). בכל מקרה שהוא, עדיף לדעת שתוכלו לבטל את העסקה ולא ״תתקעו״ עם הזמנה שאתם לא יכולים ליהנות ממנה. זכרו – הרבה פעמים זול עולה ביוקר.
        
        <br />
        <br /> 5. מחיר:
        <br /> שימו לב שהמחיר מתאים לכם. לונדון אינה עיר זולה- לכן, חשוב מאוד שתבחרו מקום לינה המתאים לתקציב שלכם.        

        <br /> 
        <br /> 6.טיול עם ילדים:
        <br /> חשוב לבדוק שהחדר, הדירה או המלון מתאימים למשפחות עם ילדים, ובמיקום שמקל על ההתנהלות בטיול עם ילדים (למשל, באמצע בין כמה אטרקציות – מלון שיאפשר סוג של ׳טיול כוכב׳ בתוך לונדון, שבו המלון נמצא באמצע בין כמה אזורים מרכזיים של אטרקציות.
        <br />

        <br /> 

        <b> המלצות לכמה בתי מלון, עלינו</b>
    </p>
    
    <table style="font-size:20px;border:3px solid black;">
        <tr>
            <th> שם המלון:</th>
            <th> מיקום: </th>
            <th> הקרבה של המלון לתחבורה ציבורית: </th>
            <th> אפשרות ביטול: </th>
            <th> מחיר: </th>
            <th> מותאם לטיול עם ילדים? </th>
            <th> ביקורות ודירוג </th>
        </tr>

        <tr>
            <td> <a href  ="https://www.staycity.com/wilde/?gclid=Cj0KCQiAsdKbBhDHARIsANJ6-jfTTBp1sTJaQxLPLVVdC1bo-DNDyZ3ccMkh-8Tkt1Xd05farWbjJNsaAkjIEALw_wcB" > Wilde Aparthotels by Staycity Covent Garden </a>  </td>
            <td> ממוקם על הסטרנד (Strand) בלב אזור התיאטראות ווסט אנד (West End), ובמרחק של כמה דקות הליכה מלסטר סקוור (Leicester Square) וטרפלגר סקוור (Trafalgar Square). </td>
            <td> נמצא על יד תחנת רכבת תחתית. </td>
            <td> יש אפשרות ביטול בחינם. בנוסף, אין צורך במקדמה. </td>
            <td> המחיר יחסית גבוה, אבל שווה את זה. החדרים נעימים, ביתיים ומאובזרים </td>
            <td> לא </td>
            <td> דירוג: 9.8 </td>
        </tr>
        
       <tr>
            <td> <a href ="http://www.parkgrandhydepark.co.uk/?gclid=Cj0KCQiAsdKbBhDHARIsANJ6-jeAgribq3KLnTrFiJ_JwJZko4BAwBgv5XQ5llmhKvcS7wLT5q24hBkaAnmUEALw_wcB" >Park Grand London Hyde Park </a> </td>
            <td> פארק גראנד לונדון הייד פארק (Park Grand London Hyde Park), הממוקם באזור הווסט אנד (West End) </td>
            <td>  נמצא במרחק הליכה מתחנת פאדינגטון. </td>
            <td> יש אפשרות ביטול בחינם, ואין צורך בתשלום עד ארבעה ימים לפני השהייה. </td>
            <td> מחיר טוב מאוד, לא גבוה מידי- גם כתלות במספר האורחים. </td>
            <td> כן! </td>
            <td> דירוג: 8.6 </td>
        </tr>
        
        <tr>
            <td> <a  href ="https://www.residenthotels.com/"> The Resident Covent Garden</a> </td>
            <td> מלון דה רזידנט קובנט גרדן (The Nadler Covent Garden) נמצא בווסט אנד (West End) של לונדון, במרחק של כמה דקות הליכה מקובנט גרדן פיאצה (Covent Garden Piazza) ומתחנת צ'רינג קרוס (Charing Cross) </td>
            <td> תחנת רכבת תחתית במרחק של 300 מ'. בנוסף ליד תחנת אוטובוס.  </td>
            <td> יש ביטול בחינם ובנוסף אין צורך במקדמה. </td>
            <td> המחיר יקר אך שווה את זה. </td>
            <td> מותאם למשפחות! </td>
            <td> דירוג: 9.8 </td>
        </tr>

    

    </table>

</asp:Content>
