<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="main.aspx.cs" Inherits="NoaFisherWebsite.main" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
<p >

לונדון היא בירתה של בריטניה 
 וגם העיר הגדולה ביותר בכל המדינה ולמעשה גם בכל מערב אירופה.
<br /> זוהי בירה עולמית שופעת יופי והדר, תרבות, אמנות, אטרקציות, 
אופנה, היסטוריה ואווירה יוצאת דופן שרק בלונדון ניתן לחוש בה.
<br /> לונדון היא אחד ממוקדי המשיכה העיקריים לתיירים מסביב לעולם, בזכות מאפייניה ובזכות שרשרת אתרים ואטרקציות:
<br />   הביג בן ובניין הפרלמנט, הטאואר וגשר לונדון, רחוב אוקספורד היוקרתי, ההייד פארק, ארמון באקינגהאם, מוזיאון מאדאם טוסו,הגלגל הענק שעל התמזה, כיכר טרפלגר וכיכר פיקדילי-
<br />   כל כך הרבה אטרקציות בלונדון וזה רק חלק ממה שיש ללונדון להציע.
<br />  השווקים, הרחובות, מחזות הזמר, הסוהו ועוד פינות חמד ימתינו לכם גם הן בלונדון. ושלא נדבר על האפשרויות הבלתי נגמרות לשופינג!



<br /> 

<br /> באתר זה תמצאו המלצות לבתי מלון,מסעדות ואטרקציות ובכך תוכלו לתכנן את הטיול המושלם והמתאים לכם ביותר!

</p>

</asp:Content>
