<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="restaurants.aspx.cs" Inherits="NoaFisherWebsite.restaurants" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

<h2> בלונדון יש הכל מהכל, ומכל הסוגים. מוזמנים להציץ ברשימה שפה למטה</h2>
<p> 

<br /> <b> שווקים: </b>
<br /> 1.שוק בורו Borough Market: שוק יפהפה שהוקם לפני 1003 שנה אך זכה לפריחה מחודשת לפני כ-15 שנה ובזכות ועד קשוח הוא שומר על יחודיות ועניין, עם דוכנים של ירקות ופירות מיוחדים, מאפים, עוגות, גבינות, נקניקים, יין, וכמובן עגלות אוכל קטנות שמוכרות אוכל טעים מכל מטבחי העולם.
אל תפספסו: דונאט מופלא וטרי ממולא קרם קרמל של מאפיית bread ahead הסמוכה.
<br />
<br /> 2.mercato metropolitano:במרחק קטן מבורו מרקט נפתח לפני כמה חודשים מתחם אוכל איטלקי גדול ומעניין. הוא פחות מוכר ולכן לא עמוס כל כך, יש בו כעשרים דוכני מזון כולם על טהרת המטבח האיטלקי וצמודה אליהם מעדנייה גדולה בה תוכלו לקנות מוצרים סגורים לקחת הביתה. בנוסף יש במקום מסך ענק והקרנות סרטים, שיעוריי בישול ואפייה ועוד .
<br /> 
<br /> 3. שוק ספיטלפילד Spitalfields Market: שוק גדול ומקסים הממוקם בתוך מבנה היסטורי יפהפה, בשכונת שורדיץ׳ ההיפסטרית והקולית. במרכז המבנה מתקיים שוק פשפשים ענק, מסודר ומעט יקר ותיירותי אם כי אפשר לשים יד על מציאות מעניינות. מסביב לדוכני העתיקות תמצאו שפע של מקומות לאכול, בתי קפה, מסעדות ועגלות מזון.

<br />
<br /> <b> מסעדות מומלצות: </b>
<br /> 1. <a href="https://inkonitorestaurant.com/"> Inko Nito</a> - מסעדת גריל יפני + סושי במחירים שפויים, ממש צמוד לרחוב קרנבי בסוהו.
    <br /> 
<br /> 2. <a href="https://lahpet.co.uk/"> Laphet</a> - מסעדה בורמזית (מהיחידות באירופה) כיפית במיוחד, ובמחירים שפויים, עם סניף בשורדיץ׳ וסניף חדש בקובנט גרדן.
    <br /> 
<br /> 3. <a href="https://www.bancone.co.uk/"> Bancone </a>- מסעדה איטלקית המתמחה בפסטה טרייה, מחירים שפויים ושירות טוב.
    <br /> 
<br /> 4. <a href="https://bun.house/"> Bun House</a>- מקום משתלם ופופולרי לבאנים ונשנושים אסיאתים, בקרבת צ׳יינה טאון.
    <br /> 
<br /> 5. <a href="https://baolondon.com/"> Bao</a> - מדוכן קטן ברחוב הפך Bao למסעדה קבועה שבה מוגש תפריט המבוסס על אוכל רחוב טייוואני (אך מרחיק הרבה מעבר להגדרה זו).מומלץ במיוחד למי שאוהב אוכל רחוב חריף ומעולה שאפשר לאכול עם הידיים, וגם למי שיש לו זמן לעמוד בתור. המומלצים במיוחד הם העוף המטוגן או החזיר קונפי.
    <br /> 
<br /> 6. <a href="https://thebarbary.co.uk/"> The Barbary</a> - הנציגות הישראלית עשתה את זה ובגדול. חבורת מחניודה פתחה מסעדה ים תיכונית וגרמה ללונדונים לעמוד בתור בשביל חומוס, חמוצים, סיגרים מרוקאיים, דגים על הגריל ותבשילים שכולנו מכירים מהבית.
    <br /> 
<br /> 7. <a href="https://noblerot.co.uk/"> Noble Rot</a>- מסעדה שמציעה מטבח אירופאי קלאסי ותפריט יינות מהטובים ביותר שאנחנו מכירים לא יכולה להיות נפילה. אבל כשאנחנו מדברים על מסעדת Noble Rot המילה נפילה בכלל לא נמצאת בלקסיקון. מדובר על אחת המסעדות הטובות ביותר בעיר שתמצאו בה יין במחירים נוחים יחסית ואוכל משובח באווירה רומנטית.
    <br />
<br /> 8. <a href="https://www.dorchestercollection.com/en/london/45-park-lane/restaurants-bars/cut-45-park-lane/?gclid=CjwKCAiA2L-dBhACEiwAu8Q9YMA05MJIYzrVmje3awtdjxzih5zLaI6TQMJxTIaxpcbp7dvHBA6hThoCh0sQAvD_BwE&gclsrc=aw.ds#outdoor-dining"> CUT at 45 Park Lane</a>- מסעדת CUT היא ללא ספק המקום הכי טוב בלונדון לאכול בו סטייק.
    <br />
<br /> 9. <a href="https://www.gordonramsayrestaurants.com/restaurant-gordon-ramsay/"> Restaurant Gordon Ramsay</a>- נסו למצוא כיסא פנוי במסעדה של גורדון רמזי (הידועה גם בשמה 'רויאל הוספיטל רואד'). השף, כוכב תכנית הטלוויזיה "מטבחי הגיהנום", מחזיק בשלושה כוכבי מישלן וידוע בזכות הקפדנות הכפייתית שלו, אדריכלות המזון יוצאת הדופן ומזגו הסוער.
    <br /> 
<br /> 10. <a href="https://www.prezzorestaurants.co.uk/"> Prezzo </a> -רשת מסעדות של אוכל איטלקי טעים, המצטיינת בעיצובי פנים מעניינים ועכשוויים. המסעדות מצויות במיקומים מרכזיים בעיר, לרוב במבנים בעלי ערך אדריכלי. התפריט המגוון, המחירים הסבירים, מנות הילדים המצוינות וערכות היצירה שמעסיקות את הקטנטנים הופכים את Prezzo לחביבתן של משפחות רבות.
<br /> 
<br /> 
<br /> <b> בתי קפה מומלצים: </b>
<br /> 1. Ozone Coffee Roasters – מדענים של קפה
<br /> 2. Host Café – חוויה היסטורית
<br /> 3. Minnow -שיק שכונתי
<br /> 4. Monmouth Coffee Company – פשוט ואיכותי

<br />
    <br /> <b> ממליצה בחום לא לוותר על מסיבת תה- תה של אחר הצהריים! מתקיים בכל רחבי לונדון</b>


</p>


</asp:Content>
